[
	{
		"id": 1,
		"title": "Arabic For Beginners",
		"description": "Noorani Qaida Course is a fundamental course that is taught by our tutors using Noorani Qaida syllabus. We have designed comprehensive Online Noorani Qaida Course for kids and adults (male and females) with the help of experienced online Noorani Qaida Tutors. It is first step for beginners to learn Quran. You cannot recite the Holy Quran properly without learning basic rules first. This course starts from learning basic arabic alphabets. It is recommended for those who do not know Arabic and would like to read the Arabic language and Quran with rules of tajweed.",
		"image": "https://saruarhosenn.github.io/quran-education-img-host/c1.jpg"
	},
	{
		"id": 2,
		"title": "Reading the Holy Quran",
		"description": "It is duty of every Muslim to read the Holy Quran with Tajweed rules. We have designed comprehensive online Quran Reading Course for kids and adults of all ages and genders. This course is designed for students who have just completed Noorani Qaida course and can read Quran but are not fluent in reading and want to improve their reading skills. Quran Reading course will provide practice in order to enhance student’s confidence while applying methods which were taught in Qaida course. Our teacher will ensure that student finishes the full Quran reading course on time.",
		"image": "https://saruarhosenn.github.io/quran-education-img-host/c2.jpg"
	},
	{
		"id": 3,
		"title": "Learn Tajweed Online",
		"description": "This course is designed for the students who can read Quran but want to improve their reading skills with proper pronunciation. This course will provide practice in order to enhance student’s confidence while applying tajweed rules which were taught in basic Qaida level course. One of the main principles of fluent Quranic reading is repetition and lot of practice. Basic tajweed rules will be covered along with reading practice.",
		"image": "https://saruarhosenn.github.io/quran-education-img-host/s7.jpg"
	},
	{
		"id": 4,
		"title": "Reading The Holy Quran",
		"description": "There is no doubt therein any crookedness. There is no age barrier for learning the Holy Quran. Many brothers and sisters who can not learn it for the run. Many people have forgotten what it was learned in childhood. Special arrangements for these brothers and sisters, we are focusing on learning the Quran. They are learning in their convenient time at lower cost.",
		"image": "https://saruarhosenn.github.io/quran-education-img-host/c4.jpg"
	},
	{
		"id": 5,
		"title": "Memorizing The Holy Quran",
		"description": "We have arranged memorization of Quran Course for kids and adults (male and females) with our online Hifz tutors. Our course is for all ages and genders. Some parents think that memorizing the Quran with the rules of Tajweed is very difficult but it is not the case. It’s very easy. You just need to concentrate on your lesson and it gradually leads you to the final destination.",
		"image": "https://saruarhosenn.github.io/quran-education-img-host/c5.jpg"
	},
	{
		"id": 6,
		"title": "Tarjuma (Translation) Quran",
		"description": "If you want to be a true Muslim, you must be aware of the pure Islamic faiths. You can only learn about Islamic beliefs if you learn the Quran Translation. Understanding the Quran is possible if you learn Quran translation. We all understand the importance of understanding the message of Allah for humankind. Therefore, understanding the Quran is the most important duty of all Muslims. It is our religious duty and we should work hard to fulfil it.The Quran is not too difficult to understand however, you need an expert Quran Tutor. Of course, we will make this task easier for you. Understanding the Holy Koran is the noblest deed and offers the blessings from Allah Almighty.",
		"image": "https://saruarhosenn.github.io/quran-education-img-host/c6.jpg"
	}
]